using System;

namespace Lesson_5_Task_3
{
    class MainClass
    {
        //|================= Стрельников =================| 
        //|============== Урок 5. Задание 3 ==============|
        //|  Для двух строк написать метод, определяющий, |
        //|  является ли одна строка перестановкой другой.|
        //|  Например:                                    |
        //|      badc являются перестановкой abcd.        |
        //|===============================================|
        public static void Main(string[] args)
        {
            var a = new Option();

        }
    }
}